INSERT INTO edu.package (name, shape, symbol, start_position_x, start_position_y)
VALUES ('Посылка Тип 1', '{"1"}', '1', 0, 0),
       ('Посылка Тип 2', '{"22"}', '2', 0, 0),
       ('Посылка Тип 3', '{"333"}', '3', 0, 0),
       ('Посылка Тип 4', '{"4444"}', '4', 0, 0),
       ('Посылка Тип 5', '{"55555"}', '5', 0, 0),
       ('Посылка Тип 6', '{"666","666"}', '6', 0, 0),
       ('Посылка Тип 7', '{"777","7777"}', '7', 0, 0),
       ('Посылка Тип 8', '{"8888","8888"}', '8', 0, 0),
       ('Посылка Тип 9', '{"999","999","999"}', '9', 0, 0);
